[
  "obsidian-admonition",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "generic-initiative-tracker",
  "markdown-prettifier",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "url-into-selection",
  "simple-embeds",
  "sliding-panes-obsidian",
  "obsidian-timelines",
  "obsidian-tracker",
  "obsidian-5e-statblocks",
  "various-complements",
  "buttons"
]